Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_bg-BG.tmx
Source language: en_us
Languages: bg_bg

source: Top Thickness
bg_bg: Горна дебелина

source: Bottom Thickness
bg_bg: Долна дебелина

source: Inner Left
bg_bg: Вътрешно ляво

source: Inner Bottom
bg_bg: Вътрешно дъно

source: Snip size
bg_bg: Размер на изрязване

source: Top Right
bg_bg: Горен десен

source: Top Left
bg_bg: Горен ляв

source: Bottom Left
bg_bg: Долен ляв

source: Bottom Right
bg_bg: Долен десен

source: Nota Bene
bg_bg: Забележка

source: AdHoc
bg_bg: Специален

source: Consumer Report Rating
bg_bg: Рейтинг на клиетнски отчет

source: Parallel Fork/Join
bg_bg: Паралелно Разделяне/Свързване

source: Complex Decision/Merge
bg_bg: Сложно решение/Обединяване

source: Inclusive Decision/Merge
bg_bg: Включващо решение

source: Data-Based Exclusive Decision/Merge 1
bg_bg: Решение базирано на данни 1

source: Data-Based Exclusive Decision/Merge 2
bg_bg: Решение базирано на данни 2

source: Data-Based Exclusive Decision/Merge 3
bg_bg: Решение базирано на данни 3

source: Side Box Shape
bg_bg: Страна на фигура

source: Side Line Shape
bg_bg: Фигура странична линия

source: Reposition Branch End
bg_bg: Премести край на клон

source: Alternating current source
bg_bg: Редуващ се сорс

source: Bipolar junction transistor, NPN mode
bg_bg: Биполярен свързващ транзистор, NPN режим

source: Bipolar junction transistor, PNP mode
bg_bg: Биполярен свързващ транзистор, PNP режим

source: Direct current source
bg_bg: Настоящ източник

source: Junction field effect transistor, N-channel
bg_bg: Полеви транзистор, N-канален

source: Junction field effect transistor, P-channel
bg_bg: Полеви транзистор, P-канален

source: Light-dependent resistor
bg_bg: Резистор, зависещ от светлина

source: Light Emitting Diode
bg_bg: Светещ диод

source: Metal oxide semiconductor field effect transistor, depletion mode, N-channel
bg_bg: Метален оксид полупроводников полеви транзистор, режим на изчерпване, N-канален

source: Metal oxide semiconductor field effect transistor, depletion mode, P-channel
bg_bg: Метален оксид полупроводников полеви транзистор, режим на изчерпване, P-канален

source: Metal oxide semiconductor field effect transistor, enhancement mode, N-channel
bg_bg: Метален оксид полупроводников полеви транзистор, режим на добавяне, N-канален

source: Metal oxide semiconductor field effect transistor, enhancement mode, P-channel
bg_bg: Метален оксид полупроводников полеви транзистор, режим на добавяне, P-канален

source: Silicon controlled rectifier
bg_bg: Силициев преобразувател

source: Single pole double throw switch
bg_bg: Еднополюсен двоен ключ прекъсвач

source: Single pole single throw switch
bg_bg: Еднополюсен единичен ключ прекъсвач

source: Flag of Albania
bg_bg: Знаме на Албания

source: Flag of Algeria
bg_bg: Знаме на Алжир

source: Flag of Angola
bg_bg: Знаме на Ангола

source: Flag of Argentina
bg_bg: Знаме на Аржентина

source: Flag of Armenia
bg_bg: Знаме на Армения

source: Flag of Australia
bg_bg: Знаме на Австралия

source: Flag of Austria
bg_bg: Знаме на Австрия

source: Flag of Azerbaijan
bg_bg: Знаме на Азербайджан

source: Flag of Bahamas
bg_bg: Знаме на Бахамите

source: Flag of Bahrain
bg_bg: Знаме на Бахрейн

source: Flag of Bangladesh
bg_bg: Знаме на Бангладеш

source: Flag of Barbados
bg_bg: Знаме на Барбадос

source: Flag of Belgium
bg_bg: Знаме на Белгия

source: Flag of Benin
bg_bg: Знаме на Бенин

source: Flag of Bolivia
bg_bg: Знаме на Боливия

source: Flag of Bosnia And Herzegovina
bg_bg: Знаме на Босна и Херцеговина

source: Flag of Botswana
bg_bg: Знаме на Ботсвана

source: Flag of Brazil
bg_bg: Знаме на Бразилия

source: Flag of Bulgaria
bg_bg: Знаме на България

source: Flag of Burkina Faso
bg_bg: Знаме на Буркина Фасо

source: Flag of Burundi
bg_bg: Знаме на Бурунди

source: Flag of Cameroon
bg_bg: Знаме на Камерун

source: Flag of Canada
bg_bg: Знаме на Канада

source: Flag of Cape Verde
bg_bg: Знаме на Капо Верде

source: Flag of Central African Republic
bg_bg: Знаме на Централноафриканската република

source: Flag of Chad
bg_bg: Знаме на Чад

source: Flag of Chile
bg_bg: Знаме на Чили

source: Flag of China
bg_bg: Знаме на Китай

source: Flag of Colombia
bg_bg: Знаме на Колумбия

source: Flag of Comoros
bg_bg: Знаме на Коморските острови

source: Flag of Democratic Republic Of Congo
bg_bg: Знаме на Демократична Република Конго

source: Flag of Republic Of Congo
bg_bg: Знаме на Република Конго

source: Flag of Costa Rica
bg_bg: Знаме на Коста Рика

source: Flag of Cote D'ivoire
bg_bg: Знаме на Кот д'Ивоар

source: Flag of Cuba
bg_bg: Знаме на Куба

source: Flag of Czech Republic
bg_bg: Знаме на Чехия

source: Flag of Denmark
bg_bg: Знаме на Дания

source: Flag of Djibouti
bg_bg: Знаме на Джибути

source: Flag of East Timor
bg_bg: Знаме на Източен Тимор

source: Flag of Ecuador
bg_bg: Знаме на Еквадор

source: Flag of Estonia
bg_bg: Знаме на Естония

source: Flag of Ethiopia
bg_bg: Знаме на Етиопия

source: Flag of European Union
bg_bg: Знаме на Европейския Съюз

source: Flag of Finland
bg_bg: Знаме на Финландия

source: Flag of France
bg_bg: Знаме на Франция

source: Flag of Gabon
bg_bg: Знаме на Габон

source: Flag of Gambia
bg_bg: Знаме на Гамбия

source: Flag of Georgia
bg_bg: Знаме на Грузия

source: Flag of Germany
bg_bg: Знаме на Германия

source: Flag of Ghana
bg_bg: Знаме на Гана

source: Flag of Greece
bg_bg: Знаме на Гърция

source: Flag of Grenada
bg_bg: Знаме на Гренада

source: Flag of Guinea
bg_bg: Знаме на Гвинея

source: Flag of Guinea Bissau
bg_bg: Знаме на Гвинея Бисау

source: Flag of Guyana
bg_bg: Знаме на Гвиана

source: Flag of Honduras
bg_bg: Знаме на Хондурас

source: Flag of Hungary
bg_bg: Знаме на Унгария

source: Flag of Iceland
bg_bg: Знаме на Исландия

source: Flag of India
bg_bg: Знаме на Индия

source: Flag of Indonesia
bg_bg: Знаме на Индонезия

source: Flag of Ireland
bg_bg: Знаме на Ирландия

source: Flag of Israel
bg_bg: Знаме на Израел

source: Flag of Italy
bg_bg: Знаме на Италия

source: Flag of Jamaica
bg_bg: Знаме на Ямайка

source: Flag of Japan
bg_bg: Знаме на Япония

source: Flag of Jordan
bg_bg: Знаме на Йордан

source: Flag of Kenya
bg_bg: Знаме на Кения

source: Flag of North Korea
bg_bg: Знаме на Северна Корея

source: Flag of South Korea
bg_bg: Знаме на Южна Корея

source: Flag of Kuwait
bg_bg: Знаме на Кувейт

source: Flag of Laos
bg_bg: Знаме на Лаос

source: Flag of Latvia
bg_bg: Знаме на Латвия

source: Flag of Liberia
bg_bg: Знаме на Либерия

source: Flag of Libya
bg_bg: Знаме на Либия

source: Flag of Lithuania
bg_bg: Знаме на Литва

source: Flag of Luxembourg
bg_bg: Знаме на Люксембург

source: Flag of FYROM
bg_bg: Знаме на Македония

source: Flag of Madagascar
bg_bg: Знаме на Мадагаскар

source: Flag of Malawi
bg_bg: Знаме на Малави

source: Flag of Malaysia
bg_bg: Знаме на Малайзия

source: Flag of Maldives
bg_bg: Знаме на Малдивите

source: Flag of Mali
bg_bg: Знаме на Мали

source: Flag of Marshall Islands
bg_bg: Знаме на Маршаловите острови

source: Flag of Mauritania
bg_bg: Знаме на Мавритания

source: Flag of Mauritius
bg_bg: Знаме на Мавриций

source: Flag of Micronesia
bg_bg: Знаме на Микронезия

source: Flag of Monaco
bg_bg: Знаме на Монако

source: Flag of Mongolia
bg_bg: Знаме на Монголия

source: Flag of Morocco
bg_bg: Знаме на Мароко

source: Flag of Namibia
bg_bg: Знаме на Намибия

source: Flag of NATO
bg_bg: Знаме на НАТО

source: Flag of Nauru
bg_bg: Знаме на Науру

source: Flag of Nepal
bg_bg: Знаме на Непал

source: Flag of Netherlands
bg_bg: Знаме на Холандия

source: Flag of New Zealand
bg_bg: Знаме на Нова Зеландия

source: Flag of Niger
bg_bg: Знаме на Нигер

source: Flag of Nigeria
bg_bg: Знаме на Нигерия

source: Flag of Norway
bg_bg: Знаме на Норвегия

source: Flag of Pakistan
bg_bg: Знаме на Пакистан

source: Flag of Palau
bg_bg: Знаме на Палау

source: Flag of Panama
bg_bg: Знаме на Панама

source: Flag of Papua New Guinea
bg_bg: Знаме на Папуа и Нова Гвинея

source: Flag of Peru
bg_bg: Знаме на Перу

source: Flag of Philippines
bg_bg: Знаме на Филипините

source: Flag of Poland
bg_bg: Знаме на Полша

source: Flag of Puerto Rico
bg_bg: Знаме на Пуерто Рико

source: Flag of Qatar
bg_bg: Знаме на Катар

source: Flag of Romania
bg_bg: Знаме на Румъния

source: Flag of Russia
bg_bg: Знаме на Русия

source: Flag of Rwanda
bg_bg: Знаме на Руанда

source: Flag of Saint Kitts And Nevis
bg_bg: Знаме на сейнт Китс и Невис

source: Flag of Saint Lucia
bg_bg: Знаме на Санта Лучия

source: Flag of Saint Vincent And The Grenadines
bg_bg: Знаме на свети Винсент и гренадините

source: Flag of Samoa
bg_bg: Знаме на Самоа

source: Flag of Sao Tome And Principe
bg_bg: Знаме на Сао Томе и Принсипи

source: Flag of Senegal
bg_bg: Знаме на Сенегал

source: Flag of Serbia
bg_bg: Знаме на Сърбия

source: Flag of Seychelles
bg_bg: Знаме на Шейселите

source: Flag of SierraLeone
bg_bg: Знаме на Сиера Леоне

source: Flag of Singapore
bg_bg: Знаме на Сингапур

source: Flag of Slovakia
bg_bg: Знаме на Словакия

source: Flag of Slovenia
bg_bg: Знаме на Словения

source: Flag of Solomon Islands
bg_bg: Знаме на Соломоновите острови

source: Flag of Somalia
bg_bg: Знаме на Сомалия

source: Flag of South Africa
bg_bg: Знаме на Южна Африка

source: Flag of Spain
bg_bg: Знаме на Испания

source: Flag of Sudan
bg_bg: Знаме на Судан

source: Flag of Suriname
bg_bg: Знаме на Суринам

source: Flag of Sweden
bg_bg: Знаме на Швеция

source: Flag of Switzerland
bg_bg: Знаме на Швейцария

source: Flag of Syria
bg_bg: Знаме на Сирия

source: Flag of Taiwan
bg_bg: Знаме на Тайван

source: Flag of Tajikistan
bg_bg: Знаме на Таджикистан

source: Flag of Tanzania
bg_bg: Знаме на Танзания

source: Flag of Thailand
bg_bg: Знаме на Тайланд

source: Flag of Togo
bg_bg: Знаме на Того

source: Flag of Tonga
bg_bg: Знаме на Тонга

source: Flag of Trinidad And Tobago
bg_bg: Знаме на Тринидад и Тобаго

source: Flag of Tunisia
bg_bg: Знаме на Тунис

source: Flag of Turkey
bg_bg: Знаме на Турция

source: Flag of Tuvalu
bg_bg: Знаме на Тували

source: Flag of Ukraine
bg_bg: Знаме на Украйна

source: Flag of United Arab Emirates
bg_bg: Знаме на Обединените Арабски Емирства

source: Flag of United Kingdom
bg_bg: Знаме на Великобритания

source: Flag of United States
bg_bg: Знаме на САЩ

source: Flag of Uzbekistan
bg_bg: Знаме на Узбекистан

source: Flag of Venezuela
bg_bg: Знаме на Венецуела

source: Flag of Vietnam
bg_bg: Знаме на Виетнам

source: Flag of Yemen
bg_bg: Знаме на Йемен

source: Shot Glass
bg_bg: Чаша за шот

source: TallShot Glass
bg_bg: Висока чаша за шот

source: Cell phone
bg_bg: Клетъчен телефон

source: Computer/Workstation
bg_bg: Компютър/Работна станция

source: Digital still (point-and-shoot) camera
bg_bg: Компактен цифров фотоапарат

source: Digital still (professional-grade) single-lens reflex camera
bg_bg: Професионален цифров фотоапарат

source: Digital video camera
bg_bg: Цифрова видео камера

source: External (CD/DVD/FD/HDD) drive
bg_bg: Външно (CD/DVD/FD/HDD) устройство

source: Hub/switch/router
bg_bg: Хъб/iсуич/рутер

source: Multifunctional center/device (office all-in-one)
bg_bg: Мултифункционален център/устройство

source: Personal Digital Assistant
bg_bg: Персонален цифров асистент

source: Portable/Personal media center
bg_bg: Личен медия център

source: Data projector (LCD)
bg_bg: Проектор (LCD)

source: Smartphone
bg_bg: Смартфон

source: Limited access computer
bg_bg: Компютър с ограничен достъп

source: Ultra-portable PC
bg_bg: Ултрапреносим компютър

source: Wireless access point/hub/router
bg_bg: Безжична точка за достъп/хъб/рутер

source: Female symbol
bg_bg: Женски символ

source: Flat Human
bg_bg: Плосък човек

source: Handicapped symbol
bg_bg: Символ за инвалиди

source: Heart/Love shape
bg_bg: Фигура за сърце/любов

source: Human Icon 1
bg_bg: Икона на човек 1

source: Male symbol
bg_bg: Мъжки символ

source: Male shape
bg_bg: Мъжка фигура

source: New Actor 1
bg_bg: Нов актьор 1

source: Radioactivity
bg_bg: Радиоактивност

source: Recycling
bg_bg: Рециклиране

source: Role Icon 1
bg_bg: Иконка за роля 1

source: Skull/Poison
bg_bg: Череп/Отрова

source: Female shape
bg_bg: Женска фигура

source: Taoist Yin-Yang
bg_bg: Даоистки Ин-Ян

source: Attention! Pedestrians crossing
bg_bg: Внимание! Пешеходци пресичат

source: Attention!
bg_bg: Внимание!

source: Low flying aircraft
bg_bg: Нископрелитащ самолет

source: Caution, slippery road
bg_bg: Внимание, хлъзгав път

source: Curvy road
bg_bg: Път със завои

source: End of previous (speed) limits
bg_bg: Край на предишни лимити на скоростта

source: End of right of way
bg_bg: Край на път с предимство

source: European route number
bg_bg: Европейски номер на път

source: Attention! Falling Rocks
bg_bg: Внимание! Падажи скали

source: Yield
bg_bg: Добив

source: Intersection
bg_bg: Пресичане

source: Follow the direction of the sign
bg_bg: Следвай посоката на знака

source: Do not enter
bg_bg: Не влизай

source: No turning left
bg_bg: Забранено завиване наляво

source: Overtaking forbidden
bg_bg: Забранено изпреварването

source: Do not park
bg_bg: Не паркирай

source: Stopping and parking forbidden
bg_bg: Спирането и паркирането забранено

source: No turning right
bg_bg: Забранено завиване надясно

source: Vehicular traffic forbidden
bg_bg: Забранено движението на превозни средства

source: Overtaking by trucks forbidden
bg_bg: Забранено изпреварването от камиони

source: No U-turns
bg_bg: Забранени обратни завои

source: Timed parking
bg_bg: Паркинг с плащане за време

source: Recommended (speed)
bg_bg: Препоръчана (скорост)

source: Right of way
bg_bg: Дясно в пътя

source: Caution! Quayside
bg_bg: Внимание! Кей

source: Road narrows on both sides
bg_bg: Пътят се стеснява от двете страни

source: Road narrows on one side
bg_bg: Пътят се стеснява от една страна

source: US interstate road number
bg_bg: Междущатски номер на път (САЩ)

source: US road/route number
bg_bg: Номер на път (САЩ)

source: Caution! High winds
bg_bg: Внимание! Силни ветрове

source: Cloudy and Foggy
bg_bg: Облачно и мъгливо

source: Mixed Rain and Snow
bg_bg: Смесен дъжд и сняг

source: Single Raindrop
bg_bg: Единична дъждовна капка

source: Single Snowflake
bg_bg: Единична снежинка

source: Stormy
bg_bg: Бурно

source: Sunny and Hot
bg_bg: Слънчево и горещо

source: T-Storm
bg_bg: Гръмотевична буря

source: Rotate or Flip
bg_bg: Завъртане или обръщане

source: Nudge
bg_bg: Преместване

source: Compose
bg_bg: Създаване

source: Align
bg_bg: Подравняване

source: Rounding: {0}
bg_bg: Заобляне: {0}

source: Layout Shapes of page - {0}
bg_bg: Подреди фигурите на страница - {0}

source: Size Page To Content After Layout
bg_bg: Оразмери страницата към съдържанието след подреждането

source: Layout Shapes
bg_bg: Подреди фигурите

source: Selected Shapes
bg_bg: Избраните фигури

source: All Shapes in Page
bg_bg: Всички фигури в страницата

source: Apply Layout To
bg_bg: Приложи подредбата към

source: Layout Type
bg_bg: Тип подредба

source: Status Bar
bg_bg: Лента на състоянието

source: Action
bg_bg: Действие

source: Standard
bg_bg: Стандарт

source: Arrange
bg_bg: Подреждане

source: Insert
bg_bg: Вмъкни

source: Show Stroke
bg_bg: Показвай щрих

source: Show Arrowheads
bg_bg: Покажи стрелки

source: Snap To
bg_bg: Прилепване към

source: Relative
bg_bg: Относително

source: Definition
bg_bg: Дефиниция

source: Show Rulers
bg_bg: Показвай линии

source: Snap to Geometry
bg_bg: Прилепване към геометрия

source: Snap to Port
bg_bg: Прилепване към порт

source: Snap Begin to Geometry
bg_bg: Прилепи началото към геометрията

source: Snap End To Geometry
bg_bg: Прилепи края към геометрията

source: Snap Begin to Port
bg_bg: Прилепи началото към порт

source: Snap End To Port
bg_bg: Прилепи края към порт

source: Allow Drill Down
bg_bg: Позволи влизане навътре

source: Drill Down Select Mouse Button Event
bg_bg: Събитие на бутон на мишката за дълбочинна селекция

source: Minor Ticks Stroke
bg_bg: Щрих на второстепенните чертички

source: Major Ticks Stroke
bg_bg: Щрих на главните чертички

source: Change Drawing Scale
bg_bg: Промени мащаба на диаграмата

source: Coordinate
bg_bg: Координата

source: Grid Style
bg_bg: Стил на мрежата

source: Major Lines Stroke
bg_bg: Щрих на главни линии

source: Minor Lines Stroke
bg_bg: Щрих на второстепенните линии

source: Horizontal Stripes Color
bg_bg: Цвят на хоризонталните ленти

source: Vertical Stripes Color
bg_bg: Цвят на вертикалните ленти

source: Clip With Page
bg_bg: Изрязване по страницата

source: Fill Color
bg_bg: Цвят на запълване

source: Border Color
bg_bg: Цвят на рамката

source: X Step Mode
bg_bg: Режим на стъпка по X

source: Fixed X Step
bg_bg: Фиксирана стъпка по X

source: Y Step Mode
bg_bg: Режим на стъпка по Y

source: Fixed Y Step
bg_bg: Фиксирана стъка по Y

source: Minor Ticks Count
bg_bg: Брой малки деления

source: Values Formatter
bg_bg: Форматиране на стойности

source: A
bg_bg: А

source: Geometry Index
bg_bg: Индекс на геометрия

source: Vertex Index
bg_bg: Номер на връх

source: Port Index
bg_bg: Индекс на порт

source: Command Index
bg_bg: Индекс на команда

source: Snap To Ports
bg_bg: Прилепване към портове

source: Snap To Geometries
bg_bg: Прилепване към геометрии

source: Snap To Shapes
bg_bg: Прилепване към фигури

source: Snap To Guidelines
bg_bg: Прилепване към водещи линии

source: Snap To Grid
bg_bg: Прилепване към мрежа

source: Snap To Rulers
bg_bg: Прилепване към линии

source: Glue To Ports
bg_bg: Прилепване към портове

source: Glue To Geometries
bg_bg: Прилепване към геометрии

source: Glue To Shapes
bg_bg: Прилепване към фигури

source: Ports Strength
bg_bg: Сила на портовете

source: Geometry Strength
bg_bg: Сила на геометрия

source: Geometry Vertices Strength
bg_bg: Сила върховете на геометрия

source: Guidelines Strength
bg_bg: Сила на насоки

source: Grid Strength
bg_bg: Сила на мрежата

source: Rulers Strength
bg_bg: Сила на линиите

source: Snap Rotation
bg_bg: Завъртане на прилепване

source: Rotation Tolerance
bg_bg: Толерантност на въртене

source: Glue To
bg_bg: Прилепване към

source: Snap Strength
bg_bg: Сила на прилепване

source: Glue To Element Ref
bg_bg: Прилепване към референция на елемент

source: Master Port Index
bg_bg: Индекс на главния порт

source: Slave Port Index
bg_bg: Индекс на подчинен порт

source: Dir X
bg_bg: X на вектор за посока

source: Dir Y
bg_bg: Y на вектор за посока

source: Glue Mode
bg_bg: Режим на прилепване

source: Flow Mode
bg_bg: Режим на обтичане

source: Horizontal Guideline Properties
bg_bg: Свойства на хоризонтална водеща линия

source: Center in Page
bg_bg: Центрирай в страницата

source: Vertical Guideline Properties
bg_bg: Свойства на вертикална водеща линия

source: Bow
bg_bg: Лък

source: First Control X
bg_bg: X на първи контрол

source: First Control Y
bg_bg: Y на първи контрол

source: Second Control X
bg_bg: X на втори контрол

source: Second Control Y
bg_bg: Y на втори контрол

source: Control X
bg_bg: X на контрол

source: Control Y
bg_bg: Y на контрол

source: Ratio
bg_bg: Съотношение

source: End Arrowhead
bg_bg: Край на стрелка

source: Begin Direction
bg_bg: Начална посока

source: End Direction
bg_bg: Посока на края

source: Clip With Text Block
bg_bg: Изрязване по текстов блок

source: Filling and Rounding
bg_bg: Запълване и заобляне

source: End Points Direction
bg_bg: Посока на крайни точки

source: Can Glue
bg_bg: Може да залепва

source: X Behavior
bg_bg: Поведение по X

source: Y Behavior
bg_bg: Поведение по Y

source: Library Item Properties
bg_bg: Свойства на библиотечен елемент

source: Viewport Padding
bg_bg: Отстъпи на прозореца

source: Find Settings
bg_bg: Настройки на търсенето

source: Replace Settings
bg_bg: Настройки на заместването

source: Spell Checker
bg_bg: Проверка на правописа

source: Export to Pdf
bg_bg: Експорт към PDF

source: Select All
bg_bg: Избери всичко

source: Select All 1D Shapes
bg_bg: Избери всички 1D фигури

source: Select All 2D Shapes
bg_bg: Избери всички 2D фигури

source: Deselect All
bg_bg: Размаркирай всички

source: Insert Image
bg_bg: Вмъкни изображение

source: Insert 1D Barcode
bg_bg: Вмъкни 1D баркод

source: Insert 2D Barcode
bg_bg: Вмъкни 2D баркод

source: Insert Symbol
bg_bg: Вмъкни долу

source: Insert Field
bg_bg: Вмъкни поле

source: Update Field
bg_bg: Обнови поле

source: Insert Hyperlink
bg_bg: Вмъкни хипервръзка

source: Insert Bookmark
bg_bg: Вмъкни отметка

source: Insert Date
bg_bg: Вмъкни дата

source: Insert Time
bg_bg: Вмъкни време

source: Flip Horizontal
bg_bg: Обърни хоризонтално

source: Flip Vertical
bg_bg: Обърни вертикално

source: Rotate Right
bg_bg: Завъртане надясно

source: Union
bg_bg: Обединение

source: Intersect
bg_bg: Пресичам

source: Subtract
bg_bg: Извади

source: Exclusive Or
bg_bg: Изключващо или

source: Make Line
bg_bg: Направи линия

source: Make Polyline
bg_bg: Направи полилиния

source: Make Orthogonal
bg_bg: Направи ортогонален

source: Reroute Always
bg_bg: Винаги пренасочвай

source: Reroute When Needed
bg_bg: Пренасочвай при необходимост

source: Reroute Never
bg_bg: Никога не пренасочвай

source: Bring To Front
bg_bg: Премести най-отпред

source: Send To Back
bg_bg: Изпрати най-отзад

source: Bring Forward
bg_bg: Премести напред

source: Send Backward
bg_bg: Изпрати назад

source: Nudge Left
bg_bg: Премести наляво

source: Nudge Right
bg_bg: Премести надясно

source: Nudge Up
bg_bg: Премести нагоре

source: Nudge Down
bg_bg: Премести надолу

source: Upgroup
bg_bg: Дегрупирай

source: Align To Grid
bg_bg: Подравни към мрежата

source: Size To Grid
bg_bg: Оразмери към мрежата

source: Show Layout Dialog
bg_bg: Покажи диалог за подредба

source: Align Lefts
bg_bg: Подравни вляво

source: Align Centers
bg_bg: Подравни център

source: Align Rights
bg_bg: Подравни дясно

source: Align Tops
bg_bg: Подравни горе

source: Align Middles
bg_bg: Подравни среда

source: Align Bottoms
bg_bg: Подравни долу

source: Make Same Width
bg_bg: Изравни ширините

source: Make Same Height
bg_bg: Изравни височините

source: Make Same Size
bg_bg: Изравни размерите

source: Make Horizontal Spacing Equal
bg_bg: Изравни хоризонталното разстояние

source: Increase Horizontal Spacing
bg_bg: Увеличи хоризонталното разстояние

source: Decrease Horizontal Spacing
bg_bg: Намали хоризонталното разстояние

source: Remove Horizontal Spacing
bg_bg: Премахни хоризонталното разстояние

source: Make Vertical Spacing Equal
bg_bg: Изравни вертикалното разстояние

source: Increase Vertical Spacing
bg_bg: Увеличи вертикалното разстояние

source: Decrease Vertical Spacing
bg_bg: Намали вертикалното разстояние

source: Remove Vertical Spacing
bg_bg: Премахне вертикалното разстояние

source: Center In Page Horizontally
bg_bg: Центрирай хоризонтално в страницата

source: Center In Page Vertically
bg_bg: Центрирай вертикално в страницата

source: Zoom To Percent
bg_bg: Мащабирай до процент

source: Grid
bg_bg: Мрежа

source: Page Breaks
bg_bg: Разделители на страница

source: Rulers
bg_bg: Линии

source: Guidelines
bg_bg: Насоки

source: Ports
bg_bg: Портове

source: Geometry Fill
bg_bg: Запълване не геометрия

source: Geometry Stroke
bg_bg: Щрих на геометрия

source: Geometry Shadow
bg_bg: Сянка на геометрия

source: Geometry Begin Arrowhead
bg_bg: Начална стрелка на геометрия

source: Geometry End Arrowhead
bg_bg: Крайна стрелка на геометрия

source: Geometry Corner Rounding
bg_bg: Заобляне ъглите на геометрия

source: Copy Geometry Formatting
bg_bg: Копирай форматирането на геометрията

source: Text Align Left
bg_bg: Подравняване на текста вляво

source: Text Align Center
bg_bg: Хоризонтално центриране на текста

source: Text Align Right
bg_bg: Подравняване на текста вдясно

source: Text Align Top
bg_bg: Подравняване на текста горе

source: Text Align Middle
bg_bg: Вертикално центриране на текста

source: Text Align Bottom
bg_bg: Подравняване на текста долу

source: Font Family
bg_bg: Семейство на шрифт
